Repository: Thealexmai/Mobile-Apps
Catalog: Project1_Alex_*/Project1_Alex_*/*.lproj/Main.strings
Languages: fr

# 0Ou-Wn-kAa.text
source: return: MM/DD/YY
fr: date de retour: MM/DD/YY

# 0lE-ue-eGM.placeholder
source: Departure Date (MMDDYYYY)
fr: date de départ: (MMDDYYYY)

# 1Ms-1e-smc.text
source: Age:
fr: âge:

# 1ao-VX-E2i.normalTitle
source: Edit
fr: éditer

# 1y8-wv-Ypw.placeholder
source: Type here
fr: écrivez ici

# 4As-1Q-5qe.placeholder
source: Departing location (City, State)
fr: Lieu de départ: (Ville, état)

# 4gl-xc-Rai.placeholder
source: Email here
fr: Email ici

# 50o-he-Qzv.text
source: Watch me takeoff
fr: Regarde-moi décoller

# 53z-uC-99g.placeholder
source: Full name here
fr: Nom complet ici

# 9LI-mC-Cwf.text
source: Gender
fr: le genre

# AF7-kJ-4nl.normalTitle
source: Login
fr: Enterer

# CAH-QB-ywl.title
source: My Plans
fr: Mes plans

# CJO-aB-OXU.normalTitle
source: Click Me
fr: Cliquez sur moi

# D9W-dc-SmM.text
source: No
fr: Non

# EQR-RX-nHG.text
source: status: pending
fr: Statut: En attente

# EVU-tc-fUo.normalTitle
source: Submit
fr: Soumettre

# Frt-VG-drr.text
source: Emergency Email
fr: Courriel d'urgence

# G2V-na-Sac.text
source: Name
fr: prénom

# GCL-R1-29G.headerTitle
source: Contact Info
fr: Informations de contact

# GOh-Mv-Sd5.normalTitle
source: +Spontaneous trip
fr: +Voyage spontané

# I0n-hE-r0T.headerTitle
source: More Info
fr: Plus d'informations

# J3E-pP-AO4.title
source: About Me
fr: À propos de moi

# NpI-iO-N47.text
source: Disabilities?
fr: Handicapées?

# OSt-O6-RGK.placeholder
source: Number of Travelers
fr: Nombre de voyageurs

# PiI-IQ-OBU.placeholder
source: Max budget per person (include flight + hotel)
fr: Budget maximum par personne (Inclure vol + hôtel)

# SP4-41-qXM.text
source: arrivalDestination
fr: arrivéeDestination

# UHG-ad-7yJ.text
source: Gender:
fr: Le genre:

# Ure-SJ-Tyi.text
source: Password:
fr: Mot de passe:

# VTC-ir-Nam.placeholder
source: Login
fr: Entrer

# YFt-xe-4Za.placeholder
source: Emergency Email
fr: Courriel d'urgence

# ZJ0-KR-oUa.placeholder
source: Arrival Location (City, State)
fr: Arrivée (Ville, Etat)

# aRf-K2-PWZ.normalTitle
source: Register
fr: Enregistrer

# ada-44-OoL.placeholder
source: Login
fr: Entrer

# arv-g9-6Ig.placeholder
source: Return Date (MMDDYYYY)
fr: Date de retour (MMDDYYYY)

# bgI-X1-iMJ.text
source: Full Name:
fr: Nom complet:

# ccF-jH-UQ7.text
source: Emergency Contact Email:
fr: Courriel de contact d'urgence:

# cuw-xD-Z4n.headerTitle
source: A trip advisor will get back to you within 24 hours
fr: Un conseiller de voyage vous répondra dans les 24 heures

# dSU-m1-Ino.placeholder
source: Purpose of trip?
fr: But du voyage?

# eKw-F3-pPj.normalTitle
source: Register
fr: Enregistrer

# ejg-Y9-2NN.text
source: Label
fr: Étiquette

# hAv-0q-u6F.placeholder
source: Password
fr: Mot de passe

# ig9-ED-mAv.placeholder
source: Password
fr: Mot de passe

# jHW-sn-Hcg.placeholder
source: Male, Female, etc.
fr: Male, Femelle, etc.

# jwP-s8-fYo.headerTitle
source: Account Info
fr: Informations de compte

# l53-uG-YzW.text
source: No
fr: Non

# lga-uJ-vx8.placeholder
source: Nationalities of Travelers
fr: Nationalités des voyageurs

# lvy-RK-SSM.text
source: Yes
fr: Oui

# may-E6-cTy.text
source: All above 21?
fr: Tous ci-dessus 21?

# rAh-BN-ng7.text
source: Age
fr: Âge

# rGN-y4-aLd.text
source: I will disappear
fr: Je vais disparaître

# tcb-DR-Zwd.text
source: depart: MM/DD/YY
fr: partir: MM/DD/YY

# vbY-Us-9aD.text
source: Yes
fr: Oui

# ytx-1q-axS.headerTitle
source: Personal info
fr: Informations personnelles
